[
  {
  "name": "「日本は救急車の利用を有料化すべきである。是か非か」",
  "topic":0,
  "parent": "null",
  "children": [
    {
      "name": "「半数はが不要な利用 」現状には問題があります。",
      "topic":1,
      "parent": "Top Level",
      "children": [
        {
          "topic":2,
          "name": "現在,救急車の出 動の半数以上が救急車を必要としない患者によるものです",
          "parent": "Level 2: A",
          "children":[
            {
                 "topic":3,
                 "name": "平成18年版『消防白書』から引用します.「平成17年中の救急自動車による搬送人員495万 5,976 人のうち,死亡,重 症,中 等 症の 傷病 者の割合は全体の 47.7％、入 院加療を必要としない軽 症傷病者及びおよびその他の割合は 52.3％となっている。」引用 いんよう を終わります。",
                 "parent": "Level 2: A"   
            }
          ]
        },
         {
          "topic":2,
          "position":2,
          "name": "なぜなら、医者でない人はその 症 状が軽 症なのか重 症なのかを見分けることが出来ないので、たとえ軽 症患者であっても利用する必要があるからです。したがって、軽 症であっても適切な利用をしているのですから、メリットは発生しません。",
          "parent": "Level 2: A",
          "children":[
            {
                "topic":3,
                 "position":2,
                 "name": "資料を引用 いんよう します。国立国際医療センター救急部の富岡譲二氏は,雑誌『患者 のための医療 』2002年8の中で以下 のように述べています。引用開始.「また、一見しただけでは軽傷の患者さんの中に、実はは重 症の患者さんが隠れていることがあることは,救急医療の経験が長いものならよく知っている。」",
                 "parent": "Level 2: A"   
            }
          ]
        }       
      ]
    },
    {
      "name": "「到着時間の遅れおく」この問題は見過ごせません。",
      "topic":1,
      "parent": "Top Level",
      "children": [
        {
          "name": "なぜなら,安易な出動要請で出動件数が増えてふまい,患者が病 院に到着する時間が長く なっているからです。",
          "topic":2,
          "parent": "Level 2: A",
          "children":[
            {
                 "name": "南新聞2005年 ねん4月16日には次のように書かれて か います。「出 動 要請の中には、かすり傷 きず 程度で呼よんだり、どこの病 院に行いけばよいのかわからないため案内してもらうために呼よんだ、など安易なものも。出 動要請の増加に交通渋滞も加わって、要請を受 うけてから現場到着までの時間が長くな っている。平成６年,全国平均は 5.8分だったが,15年は 6.3分と長 なが くなっている。１分１秒を争そう、生命の危険がある 傷 病 者を待 ま たせてしまう恐れもあるため、市民に適正な利用を呼 よ びかけている。」以上 。",
                 "topic":3,
                 "parent": "Level 2: A"   
            }
          ]
        },
        {
          "position":2,
          "name": "したがって,出動要請が減へっても,交通渋滞が緩和されなければされなければ,結局,救急車の搬送時間に変化はありません.よって、メリットは発生はっせいしません。",
          "topic":2,
          "parent": "Level 2: A",
          "children":[
            {
                 "position":2,
                 "name": "肯定側の湘 南新 聞の資料をよく読 よ んでみると、「出 動要請の増加に交通 渋 滞も 加わって 、要請 を受 う けてから現場到着までの時間が長 なが くなっている。」といっています。",
                 "topic":3,
                 "parent": "Level 2: A",

                 "children":[
                 {
                  "position":1,
                  "name":"しかし、安易な出 動要請の数が減るだけでも、到着時間が減ることは明白です。したがって、メリットは発生します。",
                  "topic":2,
                  "children":[
                    {
                        "position":1,
                        "name":"none",
                        "topic":3

                    }
                    ]
                  }
                 ]


            }
          ]
        }
      ]
    },
    {
      "position":2,
      "name": "「お金がかかると利用が減へる",
      "topic":1,
      "parent": "Top Level",
      "children": [
        {
          "position":2,
          "name": "しかしプランを導 入 どうにゅう して、救急車が有料になると、年金生活などで財政的 に苦しいくる高齢者は救急車を利用しません。なぜならば、お金の負担が大きくなるほど、医療サービスを利用しなくなるからです。",
          "topic":2,
          "parent": "Level 2: A",
          "children":[
            {
                 "position":2,
                 "name": "全国保険医団体連合会のホームページ*5には、以下のように書かれています。 「10月より高齢者の医療費負担が改定となった。悪性腫瘍やＣ型肝炎などで高額な薬剤を使用する場合 や在宅医療では、 月1万円を超す負担となっている。こうしたもとで、在宅酸素療法の中 断の申し出 などが相次ぎ、まさにいのちを削るず 事態となっている。また、高額な負担 とならない場合 ば あ い でも、検査や往診を断る 事例が多数生まれている。今回の制度改定は、低所得者が多数を占める高齢者の実態を無視した過酷な改定である。」",
                 "topic":3,
                 "parent": "Level 2: A"   
            }
          ]
        },
         {
          "position":2,
          "name": "このよう にプランを導 入すると、 重症患者の治療が遅 おく れ、生命に関わる重 症の患者が増加してデメリットになります。",
          "topic":2,
          "parent": "Level 2: A",
          "children":[
            {
                 "position":2,
                 "name": "ぜんこく 民主医療機関連合会ホームページで 2005年4月15に公開された、会長肥田泰 氏の声明文には、次のよう に記 しる されています。 「「有料化 」の問題では、高齢者及び お よ 低所得者層の利用制限が拡大する危険性が予測されることである。「有料化 」の弊害は、健康保険の一部負担金導入後ご の経過を見 みて てもあきらかなように、患者の受診抑制 が強 つよ まり、症 状 が悪 わる くなってから 医療 機関にかかることによって重度化し、結果的に国民 医療費の増大につながるという側面 がある。」",
                 "topic":3,
                 "parent": "Level 2: A"   
            }
          ]
        },
        {
          "position":1,
          "name": "したがって、その予測は当てはまりませんので、デメリットは発生しません。",
          "topic":2,
          "parent": "Level 2: A",
          "children":[
            {
                 "position":1,
                 "name": "実際に,救急車が本当に必要な時というのは状況が大変差迫せまっています。本当に必要なときには誰でも救急車を呼ぶはずです。",
                 "topic":3,
                 "parent": "Level 2: A",
                 "children":[
                  {
                    "position":2,
                    "name":"したがって、そういった時に利用しなくなってしまうことだけでも大きな デメリットだと言 いえます。",
                    "topic":2,
                    "children":[
                    {
                      "position":2,
                      "name":"しかし、救 急 車を利用するべきときは、差し迫った さ せ ま 時だけではありません。軽 症重か 症か分 わ からないときでも、 救 急 車を利用 り よ う するべきです。実は緊 急の病気 びょうきすることがあります。",
                      "topic":3
                    }]
                  }
                 ]  
            }
          ]
        }       
      ]
    }
  ]
}
]
